<?php


return [
    'send_email' => 'ارسال ایمیل',
    'users'      => 'کاربران',
    'send'       => 'ارسال',
    'reset'       => 'پاک کردن',
    'email_type' => 'نوع ایمیل',
    'email_sent_successfully'   => 'ایمیل با موفقیت ارسال شد',
    'email_has_problem'     => 'سرویس ایمیل با مشکل مواجه شده است, لطفاٌ تا دقایقی بعد سعی کنید',
    'sms_has_problem'     => 'سرویس پیام کوتاه با مشکل مواجه شده است, لطفاٌ تا دقایقی بعد سعی کنید',
    'sms_text'  => 'متن پیام کوتاه',
    'send_sms'  => 'ارسال پیام کوتاه',
    'sms_sent_successfully' => 'ارسال پیام کوتاه با موفقیت انجام شد',
    'user_does_not_have_phone_number' => 'کاربر انتخابی فاقد شماره تماس میباشد',
    'home'      => 'خانه'

];
